<html style="direction: ltr;">
  <head>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <style id="bidiui-paragraph-margins" type="text/css">body p { margin-bottom: 0cm; margin-top: 0pt; } </style>
  </head>
  <body bidimailui-charset-is-forced="true" style="direction: ltr;">
    <p>
        Sehr geehrte${gender} ${salutation} ${firstname} ${surname},
    </p>
    <p>
        Ich schreibe Ihnen, um meine ernsten Bedenken bez&uuml;glich der
        vorgeschlagenen Chatkontrolle-Gesetzgebung (CSAM-Verordnung) zum
        Ausdruck zu bringen, die derzeit unter der d&auml;nischen
        EU-Ratspr&auml;sidentschaft vorangetrieben wird.
    </p>
    <p>
        Ich bin besonders besorgt &uuml;ber folgende Aspekte:
        <ul>
            <li>
                Das Brechen der Ende-zu-Ende-Verschl&uuml;sselung macht alle EU-B&uuml;rgerinnen und B&uuml;rger
                anf&auml;llig f&uuml;r Cyberkriminelle, autorit&auml;re Regime und ausl&auml;ndische
                Einmischung. Starke Verschl&uuml;sselung ist unerl&auml;sslich f&uuml;r unsere digitale
                Sicherheit und wirtschaftliche Wettbewerbsf&auml;higkeit.
                Auch wenn der gute Wille besteht, die Systeme m&ouml;glichst sicher zu
                machen, haben Vorf&auml;lle wie jetzt gerade an den Flugh&auml;fen von Berlin,
                Dublin, Br&uuml;ssel und London gezeigt, dass IT-Systeme nie hundertprozentig
                gegen illegale Aktivit&auml;ten abgesichert werden k&ouml;nnen, es also nur eine
                Frage der Zeit ist, wann alle Kommunikationsprogramme zu Wanzen werden.
                Gerade jetzt wo wir uns in einem hybriden Krieg wiederfinden, sollten wir
                wir staatlichen Angreifern das Leben nicht noch leichter machen.
            </li>
            <li>
                Dieser Vorschlag wurde wiederholt von demokratischen Institutionen
                abgelehnt oder blockiert. Das Europ&auml;ische Parlament hat gegen
                Massen&uuml;berwachung gestimmt, und der Rat konnte seit &uuml;ber zwei Jahren
                keine Mehrheitsunterst&uuml;tzung erreichen.
                Auch der europ&auml;ische Gerichtshof hat einer anlasslosen Massen&uuml;berwachung
                regelm&auml;&szlig;ig Absagen erteilt. Es besteht also die Gefahr, dass die
                Hersteller von Kommunikationssoftware mit viel Aufwand zu Eingriffen in
                ihre Systeme gezwungen werden, die einige Zeit sp&auml;ter wieder r&uuml;ckg&auml;ngig
                gemacht werden m&uuml;ssen.
            </li>
            <li>
                KI-basierte Inhaltsscans produzieren zahlreiche Falschpositive und
                kriminalisieren m&ouml;glicherweise unschuldige Familienfotos und private
                Gespr&auml;che. Die technische Umsetzung ist grundlegend fehlerhaft und
                unzuverl&auml;ssig.
                Das KI's <q>halluzinieren</q> ist hinreichend bekannt, au&szlig;erdem sind sie von
                Trainingsdaten abh&auml;ngig, die oft verurteilsbehaftet ausgew&auml;hlt wurden
                und diese Vorurteile in die KI transportieren.
            </li>
            <li>
                Technische Expertinnen und Experten sowie Kinderschutzorganisationen weisen darauf
                hin, dass dieser Ansatz Kinder nicht effektiv sch&uuml;tzt, w&auml;hrend er
                massive Verst&ouml;&szlig;e gegen die Privatsph&auml;re verursacht. Stattdessen brauchen
                wir gezielte, evidenzbasierte L&ouml;sungen. Im &Uuml;brigen erscheint es mir auch
                so, dass Missbrauchsopfer ein weiteres Mal missbraucht werden, da ihre
                schrecklichen Erlebnisse benutzt werden um anlasslose Massen&uuml;berwachung
                zu rechtfertigen.
            </li>
        </ul>
    </p>
    <p>
        Ich m&ouml;chte Sie bitten:
        <ul>
            <li>
                Gegen jeden Vorschlag zu stimmen, der Massen&uuml;berwachung privater
                Kommunikation vorschreibt
            </li>
            <li>
                Ende-zu-Ende-Verschl&uuml;sselung und digitale Privatsph&auml;re-Rechte zu sch&uuml;tzen
            </li>
            <li>
                Gezielte, evidenzbasierte Ans&auml;tze zum Kinderschutz zu unterst&uuml;tzen
            </li>
            <li>
                Ordnungsgem&auml;&szlig;e, demokratische Kontrolle dieser Gesetzgebung
                sicherzustellen
            </li>
            <li>
                Die Verkn&uuml;pfung der Verl&auml;ngerung der vor&uuml;bergehenden Ausnahmeregelung
                (mit freiwilligen Scan-Vereinbarungen) durch das Europ&auml;ische Parlament
                mit dem Fortschritt des Rates beim verpflichtenden
                Chat-Kontrollvorschlag ablehnen
            </li>
        </ul>
    </p>
    <p>
        Der aktuelle Vorschlag versagt dabei, Kinderschutz mit Grundrechten in
        Einklang zu bringen und w&uuml;rde einen gef&auml;hrlichen Pr&auml;zedenzfall f&uuml;r
        digitale &Uuml;berwachung in der EU schaffen.
    </p>
    <p>
        Vielen Dank f&uuml;r Ihre Aufmerksamkeit f&uuml;r diese kritische Angelegenheit.
    </p>
    <p>
        Mit freundlichen Gr&uuml;&szlig;en,<br />
        MEIN NAME<br />
        MEINE STRASSE &amp; HAUSNUMMER<br />
        MEINE POSTLEITZAHL &amp; STADT<br />
    </p>
  </body>
</html>
