<html style="direction: ltr;">
  <head>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <style id="bidiui-paragraph-margins" type="text/css">body p { margin-bottom: 0cm; margin-top: 0pt; } </style>
  </head>
  <body bidimailui-charset-is-forced="true" style="direction: ltr;">
    <p>
        Sehr geehrte${gender} ${salutation} ${firstname} ${surname},
    </p>
    <p>
    	ich wende mich an Sie wegen des neuesten Vorschlags der EU-Ratspr&auml;sidentschaft zur sogenannten <q>Chatkontrolle</q>.
	Ein zutiefst mangelhafter Text soll in K&uuml;rze von den EU-Botschaftern im Eilverfahren durchgewunken werden, mit dem Ziel,
	ihn vom Rat ohne Aussprache annehmen zu lassen.
    </p>
    <p>
    	Dieser Vorschlag w&auml;re in seiner jetzigen Form nach wie vor eine Katastrophe f&uuml;r die digitale Privatsph&auml;re,
        die Sicherheit und die Grundrechte in der Europ&auml;ischen Union.
    	Obwohl die Ratspr&auml;sidentschaft versprochen hat, Aufdeckungspflichten zur Chatkontrolle auszuschlie&szlig;en,
        bewirkt der tats&auml;chliche Text das Gegenteil.
    	Er schafft eine Hintert&uuml;r, die Dienstanbieter dennoch zwingen w&uuml;rde, die gesamte private Kommunikation zu scannen.
    </p>
    <p>
    	Die T&auml;uschung liegt in Artikel 4. Er w&uuml;rde von Dienstanbietern verlangen, <q>alle angemessenen Risikominderungsma&szlig;nahmen</q>
	zu ergreifen. Der Vorschlag nennt dann ausdr&uuml;cklich <q>freiwillige Aufdeckungst&auml;tigkeiten</q>
	(die derzeitige <q>Chatkontrolle 1.0</q>) als eine solche Ma&szlig;nahme.
	Das bedeutet, dass Beh&ouml;rden dieses angeblich <q>freiwillige</q> Scannen,
	einschlie&szlig;lich des clientseitigen Scannens (CSS), rechtlich vorschreiben k&ouml;nnten.
	Das Versprechen, die Aufdeckungsanordnungen zu streichen, wird so zur Farce.
    </p>
    <p>
    	Dar&uuml;ber hinaus w&uuml;rde die &Uuml;berf&uuml;hrung der derzeitigen &Uuml;bergangsregelung
	in dauerhaftes Recht den Anwendungsbereich des Scannens weit &uuml;ber den bisher geplanten Umfang
	hinaus auf Texte und Metadaten ausweiten.
	Der Vorschlag geht weit &uuml;ber visuelle Inhalte hinaus und schlie&szlig;t
	unzuverl&auml;ssige Methoden wie k&uuml;nstliche Intelligenz ein, die auf digitales R&auml;tselraten
	hinauslaufen und unz&auml;hlige legale Chats f&auml;lschlicherweise markieren.</p>
    <p>
    	Meine grundlegenden Einw&auml;nde gegen die Chatkontrolle bleiben bestehen:
    </p>
    <ul>
        <li>
	    Die vorgeschlagene Verordnung zur Chatkontrolle stellt eine beispiellose Verletzung unseres Grundrechts auf Privatsph&auml;re dar.
	    Massen&uuml;berwachung privater Kommunikation ist unvereinbar mit Artikel 7 der EU-Grundrechtecharta.
	</li>
    	<li>
    	    Das Aufbrechen der Ende-zu-Ende-Verschl&uuml;sselung durch clientseitiges Scannen (CSS) w&uuml;rde alle EU-B&uuml;rger
	    anf&auml;llig f&uuml;r Cyberkriminelle, autorit&auml;re Regime und ausl&auml;ndische Einmischung machen.
	    Starke Verschl&uuml;sselung ist f&uuml;r unsere digitale Sicherheit und wirtschaftliche Wettbewerbsf&auml;higkeit unerl&auml;sslich.
	</li>
    	<li>
	    Technische Experten und Kinderschutzorganisationen haben darauf hingewiesen,
	    dass dieser Ansatz Kinder nicht wirksam sch&uuml;tzen wird,
	    w&auml;hrend er massive Verletzungen der Privatsph&auml;re verursacht.
	    Wir brauchen stattdessen gezielte, evidenzbasierte L&ouml;sungen.
	</li>
    	<li>
	    Dieser Vorschlag wurde wiederholt von demokratischen Institutionen abgelehnt oder blockiert;
	    das Europ&auml;ische Parlament hat gegen Massen&uuml;berwachung gestimmt und
	    der Rat konnte seit &uuml;ber zwei Jahren keine Mehrheit daf&uuml;r finden.
	</li>
    	<li>
	    Wie Sie sicher wissen tendieren KI-Bots zum <q>Halluzinieren</q>, KI-basierte Inhalts-Scans produzieren
	    daher zahlreiche Fehlalarme und kriminalisieren potenziell unschuldige Familienfotos und Gespr&auml;che.
	    Die technische Umsetzung ist wie geschrieben von Grund auf unzuverl&auml;ssig.
	</li>
    	<li>
	    Diese Gesetzgebung w&uuml;rde der digitalen Wirtschaft der EU schaden, Technologieunternehmen vertreiben und
	    unserer Wettbewerbsf&auml;higkeit im Vergleich zu Regionen schaden,
	    die digitale Rechte und Innovation sch&uuml;tzen.
	</li>
    	<li>
    	    Ich f&uuml;hle mich auch pers&ouml;nlich sehr entt&auml;uscht, da mir erst vor wenigen Wochen
	    von einer Vielzahl Ihrer Parteikollegen im Bundestag versichert wurde,
	    dass es mit Ihnen eine anlasslose Chatkontrolle nicht geben werde!
	    Genau solche klandestinen Vorgehensweisen sorgen daf&uuml;r, dass immer gr&ouml;&szlig;ere Teil sich
	    von den etablierten Parteien entt&auml;uscht sehen und sich radikaleren zuwenden.
    	</li>
    </ul>
    <p>
    	Das anlasslose Massenscanning in diesem Vorschlag steht in krassem Gegensatz zur grundrechtskonformen und
	gerichtsfesten Position des Europ&auml;ischen Parlaments:
	gezieltes Scannen nur von genau bezeichneten Verd&auml;chtigen auf der Grundlage einer richterlicher Anordnung.
	Dies ist der einzige Ansatz, der die Grundrechte achtet.
    </p>
    <p>
    	Zus&auml;tzlich f&uuml;hrt der Vorschlag der Ratspr&auml;sidentschaft drakonische Regeln zur
	Alters&uuml;berpr&uuml;fung ein.
	Er w&uuml;rde Teenager unter einen <q>digitalen Hausarrest</q> stellen,
	indem er sie von allt&auml;glichen Apps ausschlie&szlig;t (Art. 6) und
	das Recht auf anonyme Kommunikation f&uuml;r alle zerst&ouml;ren,
	indem er Nutzer zwingt, ihr Alter mit einem Ausweis oder ihrem Gesicht nachzuweisen,
	nur um ein E-Mail- oder Messenger-Konto zu er&ouml;ffnen (Art. 4 Abs. 3).
	Diese verpflichtende Altersverifizierung w&uuml;rde Whistleblower abschrecken,
	den Journalismus behindern und Menschen davon abhalten, online anonymen Rat und Unterst&uuml;tzung zu suchen.
    </p>
    <p>
    	Ich fordere Sie dringend auf, sofort zu handeln und:
    </p>
    <ul>
    	<li>
	    sicherzustellen, dass die Bundesregierung die Allgemeine Ausrichtung in ihrer jetzigen Form ablehnt.
	    Lassen Sie nicht zu, dass dieser gef&auml;hrliche Vorschlag durchgepeitscht wird.
	</li>
    	<li>
	    sicherzustellen, dass es keine Verpflichtung zum Scannen privater Kommunikation gibt,
	    auch nicht durch die Hintert&uuml;r des Artikels 4.
	</li>
    	<li>
	    zu fordern, dass jegliches Scannen auf bekannterma&szlig;en illegale visuelle Inhalte und auf Personen,
	    die einer Straftat verd&auml;chtigt werden, beschr&auml;nkt wird.
	</li>
        <li>
	    die verpflichtende Altersverifizierung und die Anforderungen zur Sperrung von App-Stores zu streichen,
	    die das Recht auf anonyme Kommunikation zerst&ouml;ren und junge Menschen bestrafen.
	</li>
    </ul>
    <p>
        Dieser Vorschlag ist eine direkte Bedrohung f&uuml;r die Privatsph&auml;re und Sicherheit aller EU-B&uuml;rger.
        Er versagt dabei, Kinderschutz mit Grundrechten in
        Einklang zu bringen und w&uuml;rde einen gef&auml;hrlichen Pr&auml;zedenzfall f&uuml;r
        digitale &Uuml;berwachung in der EU schaffen.
	Bitte handeln Sie, um unsere Grundrechte zu verteidigen.
    </p>
    <p>
        Vielen Dank f&uuml;r Ihre Aufmerksamkeit in dieser wichtigen Angelegenheit.
    </p>
    <p>
        Vielen Dank f&uuml;r Ihre Aufmerksamkeit f&uuml;r diese kritische Angelegenheit.
    </p>
    <p>
        Mit freundlichen Gr&uuml;&szlig;en,<br />
        MEIN NAME<br />
		MEINE STRASSE &amp; HAUSNUMMER<br />
		MEINE POSTLEITZAHL &amp; STADT<br />
    </p>
  </body>
</html>
